<template> 
    <div class="article"> 
      <h1 class="article-title">Страница "PsychologicalTraining"</h1> 
      <h2 class="article-text">как воспитать ребёнка</h2>
      <h2 class="article-text">как поговорить с родителями</h2>
      <h2 class="article-text">это просто столб текста</h2> 
      <p class="article-text1">На краю желтого моста, где шоколадные реки текут в обратную сторону, стоит велосипед с крыльями, ожидая, когда морская звезда спросит у него, почему облака такие пушистые. В этот момент из леса выходит жираф в очках, и они начинают обсуждать секреты заварного крема, который мечтает стать дождем. Кругом прыгают фиолетовые мыши, поющие песни о забытых бананах.
Параллельно этому, в холодильнике, воробей устраивает праздник для морковок, рассказывая им истории о том, как он однажды летал на метле. А в небе, где летучие мыши устраивают матч по волейболу с радугами, кофе уходит на пенсию и начинает писать мемуары о своем приключении в стакане.
Слон по имени Розовый Фантастик танцует кантри с грибами, которых он встретил на уроках танцев. В это время на скамейке сидит крокодил в шляпе и шьет платье для своего лучшего друга — плавника, который хотел стать балериной. У всех на уши надели синие колпачки, которые делают звуки, как если бы двенадцать хоровых унитазов решили выступить в опере.
Ночи становятся длиннее, и часы начинают бежать назад, распевая мелодии о том, как ветры пекут пироги из облаков. Вдруг из пробирки выпрыгивает марсианин с фиолетовыми усами и тихонько шепчет о том, что у него есть план построить вакуумный дом для хот-догов, который летает на колесах из варенье.
Все эти события развиваются в странном танце, где каждый поет свою индивидуальную песню, а мир вокруг становится все более красочным и нелепым. А тем временем, где-то за горизонтом, жираф продолжает мечтать о том, как однажды он отправится в плавание на резиновом утенке, чтобы встретить радугу, которая охраняет секреты олигархов-моллюсков.</p>
    </div> 
  </template> 
    
  <script> 
  export default { 
    name: 'PsychologicalTraining', 
  }; 
  </script>
    
  <style>  
  </style>